{
    "general": {
        "button": "Leer más",
        "title": "Idiomas"
    },
    "section1": {
        "title": "Conoce nuestro programa de inmersión de inglés",
        "description": "El proyecto tiene como objetivo principal facilitar el proceso de apropiación de la lengua extranjera inglés en la población estudiantil del Gimnasio Moderno de Cartagena.",
        "button": "Quiero saber más"
    },
    "section2": {
        "title": "Aprender inglés nunca fue tan divertido",
        "description": "Para llevar a cabo este objetivo, consideramos como estrategias principales, el diseño y realización de módulos en inglés para el currículo sugerido (ciencias naturales, matemáticas, tecnologías y las  que se añadan posteriormente).",
        "button": "Contáctanos"
    },
    "section3": [
        {
            "image": "/images/idiomas/slider/students.jpg",
            "title": "Visita al restaurante",
            "title2": "La casona",
            "title3": "El Colegio",
            "description": "Nuestros estudiantes tuvieron la oportunidad de ordenar su desayuno favorito en inglés y conversar entre amigos."
        },
        {
            "image": "/images/idiomas/slider/patricio.jpg",
            "title": "Celebración",
            "title2": "San",
            "title3": "Patricio",
            "description": "A través de presentaciones creativas y trabajo en equipo los niños y niñas desarrollaron sus habilidades en inglés."
        },
        {
            "image": "/images/idiomas/slider/children.jpg",
            "title": "Celebración",
            "title2": "San",
            "title3": "Valentine",
            "description": "Celebramos el día de San Valentine con un programa especial donde socializaron y presentaron distintas actividades."
        },
        {
            "image": "/images/idiomas/slider/easter.jpg",
            "title": "Celebración",
            "title2": "Easter",
            "title3": "Day",
            "description": "La tradición es una buena oportunidad para practicar nuestras habilidades de inglés."
        }
    ],
    "section4": {
        "title": "Testimonios",
        "title2": "académicos",
        "description": "Formación de alta calidad",
        "description2": "Nuestra comunidad educativa está dispuesta y apasionada por ser herramientas positivas para ti y tu familia.",
        "button": "Contáctanos",
        "wsmessage": "Más información aquí"
    },
    "section5": {
        "title": "Conoce nuestra ludoteca",
        "description": "Tenemos un espacio ideal para que nuestros niños aprendan a través de herramientas lúdicas. Conoce nuestra ludoteca."
    }
}
